class Data {
  final List name1 = [
    'Паша',
    'Иван',
    'Алексей',
    'Даша',
    'Маша',
  ];

  final List name2 = [
    'Ирина',
    'Егор',
    'Матвей',
    'Гриша',
    'Саша',
  ];

  final List name3 = [
    'Паша',
    'Иван',
    'Алексей',
    'Даша',
    'Маша',
  ];

  final List name4 = [
    'Паша',
    'Иван',
    'Алексей',
    'Даша',
    'Маша',
  ];

  final List name5 = [
    'Ирина',
    'Егор',
    'Матвей',
    'Гриша',
    'Саша',
  ];

  final List name6 = [
    'Ирина',
    'Егор',
    'Матвей',
    'Гриша',
    'Саша',
  ];

  final List name7 = [
    'Ирина',
    'Егор',
    'Матвей',
    'Гриша',
    'Саша',
  ];

  final List time = [
    '12:00 - 16:00',
    '12:00 - 16:00',
    '14:00 - 18:00',
    '16:00 - 2:00',
    '20:00 - 6:00',
  ];
}
